drill/drill.org
* 概要
:PROPERTIES:
:mtime:    20250529084735
:END:

このファイルは、[[https://gitlab.com/phillord/org-drill][org-drill]]でフラッシュカード暗記をするためのメモである。

- タグは ~Drill~
- 開始: (org-drill)

* 職探し
** 自己紹介                                                          :Drill:

#+begin_src
質問の意図: アイスブレイク
#+end_src

** 転職検討理由                                                :Drill:

転職検討理由。

#+begin_src
質問の意図: 価値観や境遇はどうなっているか? 前職での不満が自社で解決できそうか?
#+end_src

- いつ
- きっかけ
- 不安

** アピールポイント                                            :Drill:

アピールポイント。

** 経歴の概要                                                  :Drill:
:PROPERTIES:
:mtime:    20250529084732
:ctime:    20250529084732
:END:

経歴の概要。

#+begin_src
質問の意図: 経歴が募集しているポストとマッチしているか
#+end_src

** 転職活動の状況

状況。

#+begin_src
質問の意図: 状況を確認し、後の内容やフローを変える。例えば検討している業界や競合他社を回答された場合は、業界や他社と比較した話をする
#+end_src

** 会社選びの軸                                                      :Drill:

会社選びの軸。

#+begin_src
質問の意図: 会社のカルチャーとマッチするか?
#+end_src

** どういうキャリアを考えているか                                    :Drill:

どうなりたいか。

#+begin_src
質問の意図: キャリアフィットしているか?
#+end_src

** 志望動機は何か                                              :Drill:

志望動機は何か。

** 入社して何をやりたいか                                             :Drill:

入社して何をやりたいか。

** プロジェクトで苦労した点と乗り越えた方法                           :Drill:

#+begin_src
質問の意図: カルチャー・行動特性について誘導尋問にならない形(エピソード)で知りたい
#+end_src

プロジェクトで苦労した点。

** 気になったニュースはあるか                                  :Drill:

気になったニュースはあるか。

** どんなときにストレスを感じるか                                    :Drill:

どんなときにストレスを感じるか。

** これまで評価されたポイントはどこか                                 :Drill:

これまで評価されたポイントはどこか。

** 現職に就職した理由                                                 :Drill:

現職に就職した理由。

** 入社可能日                                                         :Drill:

入社可能日。

** 希望年収                                                           :Drill:

希望年収。
