drill/drill.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2025-10-18T10:13:08Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<div id="outline-container-org65c69fd" class="outline-2">
<h2 id="org65c69fd"><a href="#org65c69fd">概要</a></h2>
<div class="outline-text-2" id="text-org65c69fd">
<p>
このファイルは、<a href="https://gitlab.com/phillord/org-drill">org-drill</a>でフラッシュカード暗記をするためのメモである。
</p>

<ul class="org-ul">
<li>タグは <code>Drill</code></li>
<li>開始: (org-drill)</li>
</ul>
</div>
</div>
<div id="outline-container-orga2ec561" class="outline-2">
<h2 id="orga2ec561"><a href="#orga2ec561">職探し</a></h2>
<div class="outline-text-2" id="text-orga2ec561">
</div>
<div id="outline-container-orga24f28a" class="outline-3">
<h3 id="orga24f28a"><a href="#orga24f28a">自己紹介&#xa0;&#xa0;&#xa0;<span class="tag"><span class="Drill">Drill</span></span></a></h3>
<div class="outline-text-3" id="text-orga24f28a">
<div class="org-src-container">
<pre class="src src-nil">質問の意図: アイスブレイク
</pre>
</div>
</div>
</div>
<div id="outline-container-orgfba6cb5" class="outline-3">
<h3 id="orgfba6cb5"><a href="#orgfba6cb5">転職検討理由&#xa0;&#xa0;&#xa0;<span class="tag"><span class="Drill">Drill</span></span></a></h3>
<div class="outline-text-3" id="text-orgfba6cb5">
<p>
転職検討理由。
</p>

<div class="org-src-container">
<pre class="src src-nil">質問の意図: 価値観や境遇はどうなっているか? 前職での不満が自社で解決できそうか?
</pre>
</div>

<ul class="org-ul">
<li>いつ</li>
<li>きっかけ</li>
<li>不安</li>
</ul>
</div>
</div>
<div id="outline-container-orgace64b1" class="outline-3">
<h3 id="orgace64b1"><a href="#orgace64b1">アピールポイント&#xa0;&#xa0;&#xa0;<span class="tag"><span class="Drill">Drill</span></span></a></h3>
<div class="outline-text-3" id="text-orgace64b1">
<p>
アピールポイント。
</p>
</div>
</div>
<div id="outline-container-orge073ca0" class="outline-3">
<h3 id="orge073ca0"><a href="#orge073ca0">経歴の概要&#xa0;&#xa0;&#xa0;<span class="tag"><span class="Drill">Drill</span></span></a></h3>
<div class="outline-text-3" id="text-orge073ca0">
<p>
経歴の概要。
</p>

<div class="org-src-container">
<pre class="src src-nil">質問の意図: 経歴が募集しているポストとマッチしているか
</pre>
</div>
</div>
</div>
<div id="outline-container-orgd6f207f" class="outline-3">
<h3 id="orgd6f207f"><a href="#orgd6f207f">転職活動の状況</a></h3>
<div class="outline-text-3" id="text-orgd6f207f">
<p>
状況。
</p>

<div class="org-src-container">
<pre class="src src-nil">質問の意図: 状況を確認し、後の内容やフローを変える。例えば検討している業界や競合他社を回答された場合は、業界や他社と比較した話をする
</pre>
</div>
</div>
</div>
<div id="outline-container-org1dea0a2" class="outline-3">
<h3 id="org1dea0a2"><a href="#org1dea0a2">会社選びの軸&#xa0;&#xa0;&#xa0;<span class="tag"><span class="Drill">Drill</span></span></a></h3>
<div class="outline-text-3" id="text-org1dea0a2">
<p>
会社選びの軸。
</p>

<div class="org-src-container">
<pre class="src src-nil">質問の意図: 会社のカルチャーとマッチするか?
</pre>
</div>
</div>
</div>
<div id="outline-container-org0337bf7" class="outline-3">
<h3 id="org0337bf7"><a href="#org0337bf7">どういうキャリアを考えているか&#xa0;&#xa0;&#xa0;<span class="tag"><span class="Drill">Drill</span></span></a></h3>
<div class="outline-text-3" id="text-org0337bf7">
<p>
どうなりたいか。
</p>

<div class="org-src-container">
<pre class="src src-nil">質問の意図: キャリアフィットしているか?
</pre>
</div>
</div>
</div>
<div id="outline-container-org35d57e9" class="outline-3">
<h3 id="org35d57e9"><a href="#org35d57e9">志望動機は何か&#xa0;&#xa0;&#xa0;<span class="tag"><span class="Drill">Drill</span></span></a></h3>
<div class="outline-text-3" id="text-org35d57e9">
<p>
志望動機は何か。
</p>
</div>
</div>
<div id="outline-container-org5bd4701" class="outline-3">
<h3 id="org5bd4701"><a href="#org5bd4701">入社して何をやりたいか&#xa0;&#xa0;&#xa0;<span class="tag"><span class="Drill">Drill</span></span></a></h3>
<div class="outline-text-3" id="text-org5bd4701">
<p>
入社して何をやりたいか。
</p>
</div>
</div>
<div id="outline-container-org5a45462" class="outline-3">
<h3 id="org5a45462"><a href="#org5a45462">プロジェクトで苦労した点と乗り越えた方法&#xa0;&#xa0;&#xa0;<span class="tag"><span class="Drill">Drill</span></span></a></h3>
<div class="outline-text-3" id="text-org5a45462">
<div class="org-src-container">
<pre class="src src-nil">質問の意図: カルチャー・行動特性について誘導尋問にならない形(エピソード)で知りたい
</pre>
</div>

<p>
プロジェクトで苦労した点。
</p>
</div>
</div>
<div id="outline-container-orgcbf7f12" class="outline-3">
<h3 id="orgcbf7f12"><a href="#orgcbf7f12">気になったニュースはあるか&#xa0;&#xa0;&#xa0;<span class="tag"><span class="Drill">Drill</span></span></a></h3>
<div class="outline-text-3" id="text-orgcbf7f12">
<p>
気になったニュースはあるか。
</p>
</div>
</div>
<div id="outline-container-org7a09303" class="outline-3">
<h3 id="org7a09303"><a href="#org7a09303">どんなときにストレスを感じるか&#xa0;&#xa0;&#xa0;<span class="tag"><span class="Drill">Drill</span></span></a></h3>
<div class="outline-text-3" id="text-org7a09303">
<p>
どんなときにストレスを感じるか。
</p>
</div>
</div>
<div id="outline-container-org19ec4f5" class="outline-3">
<h3 id="org19ec4f5"><a href="#org19ec4f5">これまで評価されたポイントはどこか&#xa0;&#xa0;&#xa0;<span class="tag"><span class="Drill">Drill</span></span></a></h3>
<div class="outline-text-3" id="text-org19ec4f5">
<p>
これまで評価されたポイントはどこか。
</p>
</div>
</div>
<div id="outline-container-org1a6f84a" class="outline-3">
<h3 id="org1a6f84a"><a href="#org1a6f84a">現職に就職した理由&#xa0;&#xa0;&#xa0;<span class="tag"><span class="Drill">Drill</span></span></a></h3>
<div class="outline-text-3" id="text-org1a6f84a">
<p>
現職に就職した理由。
</p>
</div>
</div>
<div id="outline-container-org81d2334" class="outline-3">
<h3 id="org81d2334"><a href="#org81d2334">入社可能日&#xa0;&#xa0;&#xa0;<span class="tag"><span class="Drill">Drill</span></span></a></h3>
<div class="outline-text-3" id="text-org81d2334">
<p>
入社可能日。
</p>
</div>
</div>
<div id="outline-container-orgd9cf165" class="outline-3">
<h3 id="orgd9cf165"><a href="#orgd9cf165">希望年収&#xa0;&#xa0;&#xa0;<span class="tag"><span class="Drill">Drill</span></span></a></h3>
<div class="outline-text-3" id="text-orgd9cf165">
<p>
希望年収。
</p>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
